EditorConfig.EditorConfig
PeterJausovec.vscode-docker
Zignd.html-css-class-completion
alefragnani.project-manager
bungcip.better-toml
dbaeumer.vscode-eslint
donjayamanne.jupyter
eg2.tslint
esbenp.prettier-vscode
felixfbecker.php-intellisense
joslarson.black-vscode
lextudio.restructuredtext
lukehoban.Go
ms-python.python
ms-vscode.Theme-MarkdownKit
ms-vscode.cpptools
ms-vscode.sublime-keybindings
msjsdiag.debugger-for-chrome
robertohuertasm.vscode-icons
robinbentley.sass-indented
rust-lang.rust
shinnn.stylelint
thebarkman.vscode-djaneiro
xabikos.JavaScriptSnippets
